<?php

/*
 |-----------------------------------------------------------------
 | 多言語対応 画面キャプションの日本語ファイル
 |-----------------------------------------------------------------
 */
return [

    'to_this_month' => '今月へ',
    'to_today' => '今日へ',
    'month' => '月',
    'week' => '週',
    'reservation_details' => '予約詳細',
    'day_of_use' => '利用日',
    'time_of_use' => '利用時間',
    'close' => '閉じる',
    'edit' => '編集',
    'delete' => '削除',
    'to_confirm' => '確認画面へ',
    'cancel' => 'キャンセル',
    'submit' => '送信',
    'required' => '必須',
];